---
kind: enumMember
id: F:Autodesk.Revit.DB.MEPSystemClassification.SupplyAir
enum: Autodesk.Revit.DB.MEPSystemClassification
zh: 送风
source: html/43ec0d75-d6bb-2d08-a920-9715e83040e7.htm
---
# Autodesk.Revit.DB.MEPSystemClassification.SupplyAir

**中文**: 送风

A supply air duct system